const rule = `
<ul class="helpList">
		<li>
			<h1>一、竞猜赛果为每场比赛在全场（含加时赛）的比赛结果</h1>
		</li>
		<li>
			<h1>二、截止时间：</h1>
			<p>赛前或官方截止前2分58秒（全网最晚）</p>
		</li>
		<li>
			<h1>三、玩法规则：</h1>
			<dl>
				<dt>1. 选场次</dt>
				<dd>
					<p>单关场次：选择每场比赛结果，猜中即可中奖</p>
					<p>过关场次：需最低猜中过关场次数，才可中奖，如选择2串1，则最低猜中2场可以中奖</p>
				</dd>
			</dl>
			<dl>
				<dt>2. 选过关方式</dt>
				<dd>
					<p>过关方式代表了您会将已选的几场比赛组合成多少注。</p>
					<p>如选择了3场比赛，选择过关方式为单关，则3场比赛中每一场组成1注，共产生3注。如选择了3场比赛，选择过关方式为2串1（2代表3场中任意2场比赛；1代表1注），则3场比赛会任意2场自由组成1注，共产生3注。</p>
				</dd>
			</dl>
		</li>
		<li>
			<h1>四、奖项设置：</h1>
			<p>竞彩篮球是固定奖金，指数直接决定您投注本结果将获得的奖金。如买了1注2元的3串1，下注时三个结果的指数分别为1.8、3.2、4.8，那么如果三个结果全部正确，您将获得的奖金为2x1.8x3.2x4.8=55.30元，以此类推。</p>
		</li>
	</ul>
`

export default rule
